/* Localized versions of Info.plist keys */

CFBundleName = "Import Data…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Import Data… version 1.2, Copyright 2016 Carte Blanche Conseil.";